{
  "audit": {
    "title": "Аудит безопасности",
    "section_1": {
      "title": "Обеспеченные криптовалютные транзакции с WellWallet Bot",
      "description": "В быстро развивающемся мире криптовалют безопасность стоит на первом месте. Независимо от того, управляете ли вы транзакциями, кошельками или взаимодействуете с блокчейнами, потенциальные риски значительны. Именно поэтому в WellWallet Bot мы серьезно относимся к безопасности, обеспечивая надежную и безопасную среду для всех криптовалютных операций."
    },
    "section_2": {
      "title": "Легкая интеграция с Telegram",
      "description": "Наша платформа интегрирована с Telegram, что позволяет пользователям управлять кошельками и осуществлять транзакции напрямую через удобный интерфейс бота. Это делает управление активами доступным и интуитивно понятным. Вы можете легко создать, активировать или заморозить свои кошельки, управлять транзакциями и отслеживать средства, используя знакомое приложение."
    },
    "section_3": {
      "title": "Комплексные аудиты безопасности",
      "description": "Недавно наша платформа прошла тщательный аудит безопасности кода, проведенный ведущей компанией в области кибербезопасности — Cobweb Security. Целью аудита была оценка безопасности наших сервисов по обработке криптовалютных транзакций, выявление потенциальных уязвимостей и их своевременное устранение. Аудит был сосредоточен на ключевых областях:"
    },
    "options":{
      "option_1": {
        "title": "Безопасность API",
        "description": "Мы уделили особое внимание защите API, которые обрабатывают критически важные операции, такие как обработка транзакций, управление кошельками и обмен данными"
      },
      "option_2": {
        "title": "Защита кошельков",
        "description": "Мы провели детальный анализ процессов создания и управления кошельками для обеспечения их полной безопасности, особенно через интерфейс Telegram"
      },
      "option_3": {
        "title": "Целостность транзакций",
        "description": "Наша система была подвергнута строгим тестам на безопасное управление активациями кошельков, замораживанием и размораживанием средств, а также делегированием ресурсов внутри блокчейна"
      },
      "option_4": {
        "title": "Шифрование данных",
        "description": "Все пользовательские данные защищены с использованием современных методов шифрования, что исключает несанкционированный доступ к конфиденциальной информации"
      }
    },
    "section_4": {
      "title": "Тестирование на проникновение",
      "description": "Кроме аудита кода, наша платформа прошла комплексное тестирование на проникновение (pentest), проведенное в соответствии с международными стандартами безопасности, такими как OWASP, ISO/IEC 27001 и PCI DSS. Pentest включал моделирование реальных атак для выявления потенциальных уязвимостей и проверки устойчивости системы к киберугрозам."
    },
    "list_title": "Тестирование охватывало:",
    "list": {
      "item_1": "Проверку уязвимостей API;",
      "item_2": "Моделирование атак на управление сессиями и аутентификацию;",
      "item_3": "Моделирование атак на управление транзакциями и кошельками;",
      "item_4": "Тестирование методов шифрования и безопасности данных."
    },
    "section_5": {
      "title": "Доверие через безопасность",
      "description": "Следуя стандартам безопасности, таким как OWASP Top 10, ISO/IEC 27001 и PCI DSS, WellWallet Bot обеспечивает защиту ваших активов и данных от самых критических угроз, с которыми сталкиваются современные веб-приложения. Мы уделяем особое внимание кибербезопасности, регулярно обновляя и совершенствуя наши меры защиты, чтобы предвосхищать возможные риски и обеспечивать долгосрочную безопасность."
    },
    "section_6": {
      "title": "Будущее безопасных криптовалютных транзакций",
      "description": "WellWallet Bot плавно интегрируется с блокчейнами TRON и Ethereum, предлагая пользователям надежные и удобные инструменты для управления кошелькам"
    }
  
  }
}