{
  "home": {
    "title": "Безопасный и прозрачный крипто-кошелек в Telegram",
    "replenishment" : "Пополнение",
    "sending":"Отправка",
    "exchange":"Обмен",
    "aml":"AML",
    "workflow" : {
      "title": "Как это работает",
      "description": "Well Wallet — это криптовалютный кошелек, интегрированный в удобный интерфейс \nTelegram бота, который позволяет вам легко и безопасно управлять своими крипто активами."
    },
    "safe_replenishment": {
      "title": "Безопасное пополнение",
      "description": "Пополняйте кошелек легко и безопасно.\nВсе транзакции проходят автоматическую AML проверку, что гарантирует прозрачность и защиту ваших средств на каждом этапе"
    },
    "quick_exchange": {
      "title": "Быстрый обмен",
      "description": "Быстрый и безопасный обмен криптовалюты не выходя из Telegram. Не нужно переводить средства на сомнительные сервисы для обмена, обмен происходит внутри кошелька, быстро и надежно и по лучшему курсу на рынке"
    },
    "convenient_sending": {
      "title": "Удобная отправка",
      "description": "Отправляйте криптовалюту всего в два клика, без лишних шагов и сложностей. Комиссия автоматически оплачивается в той же валюте, которую вы отправляете, без необходимости пополнять дополнительную криптовалюту для оплаты комиссии"
    },
    "aml_check": {
      "title": "Бесплатная AML проверка",
      "description": "Все входящие транзакции проходят автоматическую AML проверку для обеспечения безопасности и соответствия международным стандартам. Это защищает вас от незаконных операций и обеспечивает прозрачность финансовых активов"
    },
    "support": {
      "title": "Техническая поддержка ",
      "description": "Наша техподдержка всегда рядом — вы можете быстро связаться с нами прямо в Telegram. Оперативные ответы и помощь по всем вопросам, связанным с работой кошелька, обеспечат вам комфортное и безопасное использование"
    },
    "low_fees": {
      "title": "Низкие комиссии",
      "description": "Пользуйтесь кошельком с минимальными комиссиями за все операции. Мы предлагаем конкурентные ставки для перевода, вывода и обмена криптовалют, делая ваши транзакции максимально выгодными"
    },
    "welcome": "🚀 Добро пожаловать в Well Wallet!",
    "advantages": {
      "title": "Преимущества",
      "description": "Криптовалютный кошелек, интегрированный в удобный интерфейс Telegram бота, который позволяет \nпользователям легко и безопасно управлять своими криптоактивами"
    },
    "2fa": {
      "title": "2FA",
      "description": "2-х факторная аутентификация позволят повысить уровень защиты доступа к вашему кошельку. Установите дневные/месячные лимиты на вывод крипто активов для обеспечения дополнительной защиты"
    },
    "always_at_hand": {
      "title": "Всегда под рукой",
      "description": "Криптовалютный кошелек, интегрированный в удобный интерфейс Telegram бота, который позволяет пользователям легко и безопасно управлять своими крипто активами"
    },
    "exchange_click": {
      "title": "Обмен в 1 клик",
      "description": "Обменяйте криптовалюту мгновенно прямо в вашем кошельке всего в один клик. Минимальные комиссии и максимальная скорость — ваш удобный способ управлять активами"
    },
    "wallets": {
      "title": "Неограниченное \nколичество кошельков",
      "description": "Генерируйте любое количество кошельков и управляйте ними в одном месте. Получайте общие отчеты и выписки по всем вашим кошелькам"
    },
    "2_types_of_wallets": {
      "title": "2 типа кошельков: \nличный и биржевой",
      "description": "<b>Личный</b> - ваши средства будут храниться на личном кошельке. В сканере транзакций будет общедоступная активность кошелька. <b>Биржевой</b> - ваши средства будут храниться на общем кошельке сервиса. В сканере транзакций активность кошелька будет скрыта (аналогично Binance, OKX etc)"
    },
    "referral_program": {
      "title": "Реферальная программа",
      "description": "Получайте бонусы в USDT за привлечение новых пользователей в Well Wallet. Приводитедрузей и зарабатывайте вместе."
    },
    "currencies": "Криптовалюты с которыми \nработает ваш кошелек",
    "all": "Все",
    "audit": {
      "title": "Аудит безопасности",
      "description": "Наша платформа прошла комплексный аудит безопасности, проведенный ведущей компанией в области \nкибербезопасности — Cobweb Security. Целью аудита была оценка безопасности наших сервисов по обработке \nкриптовалютных транзакций. По результатам аудита WellWallet получил соответствие стандартам безопасности:"
    },
    "owasp": "Перечень наиболее критичных угроз безопасности веб-приложений, подтверждающий, что наша система проверена на основные известные уязвимости и соответствует лучшим практикам в области защиты",
    "iso_27001": "Международный стандарт по управлению информационной безопасностью, определяющий требования для создания, внедрения и поддержания системы управления безопасностью информации",
    "pci_dss": "Стандарт безопасности данных, направленный на обеспечение защиты конфиденциальной информации и безопасное проведение транзакций при работе с цифровыми активами и платёжными системами",
    "details": "Детали",
    "article": {
      "title": "Автоматическая AML проверка входящих транзакций",
      "p1": "Почему это важно и как легко воспользоваться",
      "p2": "<b>AML (Anti-Money Laundering) проверки</b> — это важная часть работы с любыми финансовыми транзакциями, как в традиционных фиатных системах, так и в криптовалютных сервисах. Они помогают предотвратить использование незаконных средств и обеспечивают прозрачность операций. В нашем кошельке все входящие транзакции проходят автоматическую AML проверку, чтобы гарантировать безопасность и законность средств и не допустить дискредитации вашего кошелька",
      "subtitle": "Как это работает:",
      "list": {
        "item1": "Все входящие транзакции автоматически проверяются на соответствие AML стандартам",
        "item2":"Транзакции подтверждаются только в случае, если они инициализированы реальными и законными источниками",
        "item3":"В случае обнаружения высокорискованных транзакций, транзакция блокируется для дополнительного анализа",
        "item4":"На основании AML отчета, вы принимаете решение отклонить или принять средства"
      },
      "p3": "Наши AML проверки делают ваш опыт работы с криптовалютами безопасным и прозрачным"
    },
    "chat_message": "😃 Пожалуйста, выберите сеть к которой относится ваш кошелек для проверки 👇",
    "about_us": "Про нас пишут"
  }
}
